DIAMETRO
0=36   1=45  §1            DIAMETRO
0=36   1=40  §1            POSIZIONE RIPOSO
0=Chiuso 1=ap.§1   ABIL.CALIB.TEMPO
MACINA    1=Si §1  CODIFICA/ENCODER
IMPULSO/GR. §1.§2  OFF9  Grinder
Speed §1              Non Usato
                          SCIOGLIM.PASTIG.
PAUSA  SEC.  §1    COD/ENC MACINA 2
IMPULSO/GR. §1.§2  MODALITA  MACINA
IMPENC/GR 1=si §1  NON USATO
                          MODALITA MACINA2
IMPENC/GR 1=si §1  ANTICIPA   FASE
EROGAZ   1=yes §1   NON USATO
                          COD/ENC MACINA 3
IMPULSO/GR. §1.§2  MODALITA MACINA3
IMPENC/GR 1=si §1  COD/ENC MACINA 4
IMPULSO/GR. §1.§2  MODALITA MACINA4
IMPENC/GR 1=si §1  RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   